/* Localized versions of Info.plist keys */

CFBundleName = "Twolc"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Twolc Mode 1.0, Copyright 2009"; /* Change name */
NSHumanReadableCopyright = "© 2009 Sjur Nørstebø Moshagen"; /* Change author */